{
    "1" : {
    "Name": "ჩვენი მიზანი",
    "description": "ჯანდაცვა (ჯანმრთელობის დაცვა) არის სახელმწიფო, სოციალ–ეკონომიკურ, სამედიცინო და საზოგადოებრივ ღონისძიებათა სისტემა, რომლის მიზანია ადამიანთა ჯანმრთელობის დაცვა, დაავადებების თავიდან აცილება და მკურნალობა, სიცოცხლის გახანგრძლივება. ჯანდაცვა ზოგიერთ ქვეყანაში ეფუძნება უფასო სამედიცინო დახმარების და მედიცინის პროფილაქტიკური ღონისძიებების მიმართულებებს, სხვაგან - სახელმწიფოს მხრიდან იგი რეგლამენტირებულია ანტიეპიდემიური სამუშაოების ჩატარებით, ხოლო ძირითადი მომსახურება გადატანილია კერძო სექტორში. ჯანმრთელობის დაცვის მეთოდები, ინდივიდუალური და კომპლექსური პროფილაქტიკული ღონისძიებები , ბიოსფეროზე მეთვალყურეობისა და კონტროლის ხერხები, დაავადებათა დიაგნოსტიკისა და მკურნალობის მეთოდები ინტერნაციონალურია, მაგრამ ყოველი ქვეყნისათვის დამახასიათებელია ეროვნული თავისებურებები და ტრადიციები. "
  }
}
