{
    "1" : {
    "Name": "დავით შოვნაძე",
    "status": "დამფუძნებელი",
    "description": "ორგანიზაციის თანადამფუძნებელი,  ორგანიზატორი, პიარ-მენეჯერი და კიდე ბევრი რამ რომელის ჩამოთვლაც აქ ვერ მოხერხდება სამწუხაროდ.",
    "img": "views/assets/img/upload/profile.jpg"
  },
    "2": {
    "Name": "thgf",
    "status": "Drfoe",
    "description": "ორგანიზაციის თანადამფუძნებელი,  ორგანიზატორი, პიარ-მენეჯერი და კიდე ბევრი რამ რომელის ჩამოთვლაც აქ ვერ მოხერხდება სამწუხაროდ.",
    "img": "views/assets/img/upload/profile.jpg"
  },
    "3": {
    "Name": "johnrtdfg",
    "status": "Dwersdoe",
    "description": "ორგანიზაციის თანადამფუძნებელი,  ორგანიზატორი, პიარ-მენეჯერი და კიდე ბევრი რამ რომელის ჩამოთვლაც აქ ვერ მოხერხდება სამწუხაროდ.",
    "img": "views/assets/img/upload/profile.jpg"
  },
    "4": {
    "Name": "joseasdfhn",
    "status": "Doasdve",
    "description": "ორგანიზაციის თანადამფუძნებელი,  ორგანიზატორი, პიარ-მენეჯერი და კიდე ბევრი რამ რომელის ჩამოთვლაც აქ ვერ მოხერხდება სამწუხაროდ.",
    "img": "views/assets/img/upload/profile.jpg"
  },
    "5": {
    "Name": "joas123hn",
    "status": "Dvcsoe",
    "description": "ორგანიზაციის თანადამფუძნებელი,  ორგანიზატორი, პიარ-მენეჯერი და კიდე ბევრი რამ რომელის ჩამოთვლაც აქ ვერ მოხერხდება სამწუხაროდ.",
    "img": "views/assets/img/upload/profile.jpg"
  }
}
